{
  "home": "Home Page",
  "tickets": "Biglietti",
  "about": "Chi siamo",
  "hero1_1": "Il più grande evento Web3",
  "hero1_2": "del Sud Italia",
  "hero1_mobile": "Il più grande evento Web 3 del Sud Italia",
  "hero2": "12-14 settembre 2024",
  "hero3": "Santa Maria la Nova, Napoli",
  "gettickets" :"Ottieni I Biglietti",
  "joinus": "Unisciti",
  "soon": "Presto",
  "book": "Prenota Il Tuo Viaggio",
  "pitch": "Mazzo Del Passo",
  "bringing": "Portare Nuovi Volti Su Ethereum",
  "bringinPara" : "Offrendo un vero incentivo per chi non ha ancora familiarità con il mondo Web3 a partecipare ad eventi significativi, accessibili e di alto profilo.",
  "workshops": "Workshops",
  "devcomp": "Concorsi Di Dev",
  "courses": "Corsi",
  "artcamps": "Campi D'arte",
  "startup": "Concorso Italiano Per Startups",
  "talks": "Discorsi",
  "pizza": "Pizza E Bevande",
  "verticals": "Verticali",
  "edu": "Educazione",
  "art": "Arte/Nft",
  "law": "Legge",
  "defi": "Defi",
  "gaming": "Gaming",
  "public": "Bene Pubblico",
  "where": "Dove",
  "wherepara1": "Scopri la ricca storia di Napoli nel Complesso Monumentale di Santa Maria la Nova. Con la sua chiesa iconica e una miscela di stili gotico e barocco, questo sito mette in mostra secoli di patrimonio culturale attraverso manufatti e affreschi.",
  "wherepara2": "È qui che si ritiene sia sepolto il famigerato conte Dracula.",
  "sponsors": "Sponsor",
  "partners": "Partner",
  "media": "Media Partner",
  "copy": "Tutti I Diritti Riservati - Copyright © NapulETH 2024",
  "coming": "Prossimamente",
  "comingpara1": "Siamo lieti di vedere che sei interessato a partecipare al NapulETH Open Village 2024.",
  "comingpara2": "Puoi lasciarci il tuo indirizzo email così ti avviseremo quando i biglietti saranno disponibili.",
  "email": "Indirizzo E-mail",
  "send": "Mandami un messaggio",
  "tipartner": "Partner Di Biglietteria",
  "tipartnerpara1": "MEGO Tickets ha creato un rivoluzionario sistema di biglietteria che consente agli utenti e ai creatori di creare, gestire, vendere e acquistare facilmente biglietti NFT.",
  "tipartnerpara2": "MEGO è un sistema multichain: Ethereum, Tezos, Solana, Optimism, Arbitrum, Quadrans: non importa quale rete utilizzi, puoi scegliere la blockchain che preferisci per creare ticket e gli utenti possono scegliere come pagare, anche in moneta diversa, sempre in FIAT.",
  "check": "Vedi MEGO",
  "team": "La Nostra Squadra",
  "t1": "Lead Della Strategia",
  "t2": "Lead Dell'Evento",
  "t3": "Lead Comunità",
  "t4": "Business Dev.",
  "t5": "Partner Strategico",
  "t6": "Partner Strategico",
  "abouttitle": "Chi Siamo e Cosa Facciamo ",
  "aboutsubtitle": "Eventi diversi per una comunità diversificata: sbloccare il potenziale di prospettive inesplorate",
  "aboutmobilesubtitle": "Sbloccare il potenziale di prospettive inesplorate",
  "aboutpara1": "Nell'ecosistema Ethereum, tutti parlano costantemente di onboarding per le masse, ma alle conferenze ci sono sempre le stesse facce: il responsabile marketing di quel progetto, lo sviluppatore principale di un altro progetto, il capo ambasciatore di un altro progetto ancora... Tutte queste persone sono ovviamente già coinvolte e, per quanto significative e interessanti possano essere le loro esperienze, una conferenza piena solo delle loro facce  rischia di trasformarsi in una camera di risonanza dove tutti fanno semplicemente eco a vicenda.",
  "aboutpara1mobile": "Nelle discussioni su Ethereum, l'attenzione sull'onboarding di massa è comune, ma le conferenze spesso fanno eco alle stesse voci: figure già integrate come responsabili marketing e sviluppatori principali. Questa ripetizione rischia di creare una camera di risonanza.",
  "aboutpara2": "Riteniamo che questo ciclo non possa essere interrotto senza offrire un incentivo reale per coloro che non hanno ancora familiarità con il mondo Web3 a partecipare a eventi significativi.",
  "aboutpara2mobile": "Riteniamo che questo ciclo non possa essere interrotto senza offrire un incentivo reale per coloro che non hanno ancora familiarità con il mondo Web3 a partecipare a eventi significativi.",
  "aboutpara3": "In breve, la questione che intendiamo affrontare è portare volti effettivamente nuovi nell'ecosistema Ethereum. Siamo convinti che ciò possa essere raggiunto solo creando eventi accessibili e di alto profilo. Se pensi la stessa cosa, NapulETH Open Village ti aspetta...",
  "join1": "Eleva il tuo marchio e plasma il futuro di Ethereum come sponsor del NapulETH Open Village! Ottieni visibilità privilegiata, mostra l'innovazione e contribuisci in modo determinante. Candidati ora per assicurarti la tua sponsorizzazione e avere un impatto in questo evento dinamico!",
  "join2": "Accendi il cambiamento come relatore al NapulETH Open Village! Condividi le tue intuizioni, rompi la camera dell'eco e plasma il futuro di Ethereum. Candidati ora per essere un catalizzatore di inclusività e innovazione nello spazio web3. La tua voce conta: unisciti a noi!",
  "join3": "Alimenta lo spirito del NapulETH Open Village come volontario! Dai forma al futuro di Ethereum, contribuisci con le tue competenze e promuovi l'inclusività. Candidati ora per avere un impatto significativo ed essere una parte vitale del nostro team dinamico!",
  "join4": "Accendi il cambiamento ed eleva il tuo marchio collaborando con NapulETH Open Village! Dai forma al futuro del web3, promuovi l'innovazione e ottieni una visibilità senza pari. Candidati ora per diventare un partner chiave e avere un impatto duraturo sull'evoluzione di Ethereum!",
  "joinbtn1": "Iscriviti Come Sponsor",
  "joinbtn2": "Partecipa Come Relatore",
  "joinbtn3": "Partecipa Come Relatore",
  "joinbtn4": "Iscriviti Come Partner",
  "soldout": "Esaurito",
  "crypto": "In Crypto",
  "early": "Early Birds",
  "normal": "Normal Tickets",
  "late": "Late Stage",
  "starts": "Inizia a:",
  "ends": "Finisce dentro:",
  "getBack": "Torna presto o segui le nostre pagine sui social media per ricevere notizie sulla disponibilità dei biglietti.",
  "pahse1": "Fase 1",
  "pahse2": "Fase 2",
  "feb": "Febbraio",
  "opening": "Prossima Apertura",
  "innoPara": "Acquista subito i tuoi biglietti Innovators e approfitta della riduzione del prezzo per i primi iscritti a NapulETH",
  "sold150": "In questa fase sono stati venduti 150 biglietti.",
  "earlyPara": "Acquista subito i tuoi biglietti Early Adopters e approfitta della riduzione del prezzo per i primi iscritti a NapulETH",
  "earlyPara2": "Con l'apertura della fase early adopter saranno disponibili 100 biglietti a prezzi ridotti per i primi acquirenti. Dopo questa fase i prezzi saliranno!",
  "normalPara": "Acquista i tuoi biglietti, prenota il tuo viaggio e preparati per il più grande evento Web3 del Sud Italia!",
  "latePara": "Non è mai troppo tardi! Ottieni il tuo biglietto per l'ultima tappa e prenota il tuo posto al NapulETH Open Village 2024.",
  "onboard": "Vieni A Bordo",
  "phasesTitle": "Cronologia Dei Biglietti"
}
